import React from "react";


const Page1 = () => {

    return (
        <div className="pdfPage">
   
            <h1 className="page__Title">
                Коммерческое предложение
            </h1>

            <h2>
                Уважаемый партнёр,   
            </h2>

            <p>
                предлагаем вам ознакомиться с нашим коммерческим предложением — тщательно
                продуманным, выгодным и ориентированным на ваши цели. Будем рады обсудить
                детали и найти оптимальное решение для вашего бизнеса.    
            </p>


        </div>
    );


};


export default Page1;